Repository: Akotet08/LangCaptcha
Catalog: en-ko.tmx
Source language: en
Languages: ko

source: Hashtags being used in the Japanese Twittersphere are #sendai and #jishin. #prayforjapan is being used to send prayers in the English Twittersphere.
ko: 현재 일본 트위터 공간에서 사용하고 있는 해쉬태그는 #sendai와 #jishin이며 해쉬태그 #prayforjapan는 영문 트위터 공간에서 일본을 위한 기도를 보내는 용도로 사용된다.

source: Many people on Twitter are trying to stay calm and sharing advice, especially based on experience from the Great Hanshin Earthquake or the Chuetsu Earthquake.
ko: 이들은 과거 한신 대지진이나 추에쑤(Cheutsu) 지진의 경험을 살려 서로 조언을 해주고 있다.

source: @asahi_chousa:
ko: @asahi_chousa는:

source: Taiwan: Reflection on Japan Earthquake · Global Voices
ko: 대만: 일본 대지진 보도를 들여다보며

source: When the 5th strongest earthquake ever recorded hit Japan yesterday, Taiwanese were also shocked.
ko: 11일 기록상 다섯 번째로 강력한 지진이 일본에서 일어났을 당시 대만인들 역시 충격에 휩싸였다.

source: Taiwan and Japan share a lot of geological similarity and both countries are very vulnerable to natural disasters such as earthquake and typhoon.
ko: 대만과 일본은 지질학적으로 비슷한 점이 많고 두 나라 모두 지진과 태풍 등 자연재해에 취약하다.

source: The 921 earthquake that took 2,415 lives in 1999 and permanently changed Taiwan geological structure, remains vivid in most people's memory.
ko: 1999년 대만에서 일어난 921지진은 2,415명의 목숨을 앗아갔으며 대만의 지질 구조를 완전히 변형시켜놓았다.

source: While reading the live-updates on the Japan earthquake and tsunami from Twitter, apart from expressing their sympathy to their neighbor, Taiwanese netizens also reflect upon their own disaster alert and relief system.
ko: 대만의 누리꾼들은 일본 지진과 쓰나미 관련 실시간 업데이트를 읽으면서 이웃나라 일본의 희생자들에 대한 애도를 표하는 동시에 자국의 재난 경보체계와 구조 체계를 돌아보았다.

source: Below is a selection of Tweeters's immediate responses and reactions:
ko: 아래는 트위터에 올라온 즉각적 응답과 반응들 중 몇 개를 발췌한 것이다:

source: briian:
ko: briian의 트윗 내용이다:

source: Japan: "Why do we need nuclear power?" · Global Voices
ko: 일본: "일본에 원자력 에너지가 왜 필요한가?

source: Debates over the risks and benefits of nuclear power plants have sparked worldwide, since an 8.9-magnitude earthquake struck Japan on Friday, 11 March causing widespread fear that the nuclear reactors of at least two power plants near Fukushima may be at risk of melt down.
ko: 3월 11일 일본 열도를 강타한 진도 8. 9의 지진으로 후쿠오카 근처에 위치한 최소 두 원자력 발전소의 원로 노심이 용해될 위기에 처했을지도 모른다는 불안감이 커져가는 가운데 원자력 발전소의 위험성과 이점에 관한 토론이 불거졌다.

source: Thousands of citizens in areas at risk of radiation in the North East region are being evacuated in case the very worst should happen.
ko: 방사능 위험에 노출된 일본 동북지역 수천 명의 주민들은 만일에 있을 최악의 상황에 대비해 현재 대피 중에 있다.

source: There was an explosion at one plant in Fukushima on Saturday, 12 March.
ko: 3월 12일 토요일에는 후쿠시마의 한 발전소에서 폭발이 있었다.

source: Throughout the day, Japanese citizens shared their concerns on Twitter.
ko: 일본 국민들은 이날 트위터를 통해 지속적으로 우려의 목소리를 나누었다.

source: Some urging against alarmist tweeting that could cause panic, and many more venting frustrations over safety risks.
ko: 몇몇은 국민들을 공황상태로 몰아넣을 수 있는 자극적인 트윗을 자제하라고 권고했으며 다른 더 많은 이들은 안전 위험성에 대한 불만을 털어놓았다.

source: Takuya Kawai (@himanainu_kawai) a teacher and leading social media personality in Japan belongs to the former category:
ko: 교사이자 일본 소셜미디어의 주축인Takuya Kawai (@himanainu_kawai)는 전자의 경우에 해당한다:

source: China: Salt Radiation Rumors Fuel Widespread Panic Buying · Global Voices
ko: 중국: 방사능 누출 루머로 인한 소금 사재기 현상

source: Reactions in China to the earthquake, tsunami and nuclear accidents in Japan have been both ugly and humane, and feelings toward the country remain complex.
ko: 일본의 지진, 쓰나미와 원자력 발전소 사고에 대한 중국인의 반응은 보기 흉하지만 인간적이였다.

source: The devastation has also been seen by some as an opportunity to make a statement about the future.
ko: 현재 닥친 암울한 상황에 대해 어떤 이들은 미래에 대비하게끔 하는 기회라고 말 할 수도 있으나, 중국에서의 일본 지진의 실제적 여파는 수요일 밤쯤에 구체적으로 윤곽이 드러났다.

source: The most visible impact of Japan's earthquake in China, however, came Wednesday night after state media addressed the possibility not of radiation being China through the air, but rumors that China's salt supply will soon be exposed to radiation along the east coast.
ko: 중국의 공영방송은 유출된 방사성 물질이 공기를 통해서 중국에 도달할 가능성은 희박하다고 보도했지만, 중국 동부 해안의 소금 생산처가 곧 방사능에 노출된다는 루머가 중국에 떠돌았다.

source: The fact that state media were used to tell China not to worry about the safety of the future salt supply seems to have had the opposite effect, and led to mass panic buying of salt in several cities, which spread as rumors went unabated.
ko: 미래 소금 공급의 안정성에 대해서 걱정하지 말라는 중국 공영방송의 보도는 오히려 역효과를 나타냈다. 루머가 증폭되며 몇 도시에서 대규모 소금 사재기가 현상이 빚어졌다.

source: The spectacle, particularly the silliness of it, dominated discussion on Weibo and most other online spaces all of Wednesday night, and Weibo staff began deleting most salt panic tweets as soon as they appeared, apparently fueling the frenzy.
ko: 이러한 기이하고도 바보같은 현상이 중국 웨이보(Weibo) 사이트와 다른 주요 사이트에서 수요일 밤 내내 열띈 논쟁의 주제가 되면서 급기아 웨이보 직원은 소금 공포에 대한 트윗이 올라오는 대로 삭제를 감행해였다.

source: Sina Weibo's own official account tasked with refuting online rumors had yet to mention the salt panic by midnight Wednesday.
ko: 기본적으로 시나 웨이보의 공식 계정은 온라인상 돌아다니는 루머를 잠재워야 하는 의무가 있기에 수요일 자정이 되도록 소금 공포 현상에 대해 아예 언급을 피했다.

source: Here are a few rescued tweets:
ko: (검열을 피해)살아남은 트윗을 보자면:

source: Japan: Good Wishes and Prayers Sent Through Video · Global Voices
ko: 일본: 비디오를 통해 전해져온 기도

source: This post is part of our special coverage on the Japan Earthquake 2011.
ko: 이 포스트는 2011 일본 대지진 특집의 일부분입니다.

source: As a response to the situation in Japan after the earthquake, tsunami and nuclear crisis, people have turned to videos and music as a way to send their best wishes and support to the people of Japan.
ko: 지진, 쓰나미 그리고 원전 사고 이후, 사람들은 비디오와 음악을 통해 일본 국민들에게 행운을 빌고 지지를 보내기 시작했다.

source: In his blog, Tomonori Shiba gathered a few videos from musicians who believed that it was the least they could do, trusting on music's power to heal the wounds of the heart.
ko: 토모노리 시바는 그의 블로그에 몇 음악가들의 비디오를 올렸다. 이들은 음악의 치유능력을 믿고 있으며 이것이 그들이 할 수 있는 최소한의 것이라고 생각한다.

source: This first one is by micromicrophone:
ko: 첫 번째 비디오는 micromicrophone의 것이다:

source: Gifted on West East, located in Seattle, USA wrote a hip hop song about the disaster, urging people to commit and do their best to help.
ko: 미국 시애틀에 살고 있는 기프티드 온 웨스트 이스트 는 이번 재앙에 관한 힙합 노래를 작곡,작사해 사람들이 도움의 손길을 내밀도록 권했다.

source: From the song:
ko: 다음은 노래의 일부분:

source: Post in my status, inside im careless
ko: 내 스태터스에 (소식을) 올리지만, 사실 신경도 쓰지 않아

source: With a couple thousand of miles apart I feel fearless
ko: 몇 천마일이나 떨어져있으니 무섭지도 않아

source: And see its not me, and so I feel fine
ko: 내 일도 아니니까 난 아무렇지 않지

source: Put it in the backburner have a great time
ko: 그런 건 뒤로 미뤄놓고 난 즐겁기만 하지

source: But that lacks effort with bad track record
ko: 하지만 그건 너무 비겁한 짓이야

source: instead of back tracking we should really act faster
ko: 물러서지 말고 빨리 행동해

source: And keep after, we keep praying
ko: 계속 행동해, 기도를 멈추지 마

source: And start to take action instead of just saying...
ko: 말만 하지 말고 실천에 옮겨.

source: Bahrain: Journalists Denied Entry at the Airport · Global Voices
ko: 바레인: 기자들, 입국을 저지당하다

source: This post is part of our special coverage Bahrain Protests 2011. Bahrain awoke to a violent crackdown by police on demonstrators camped out at the country's iconic Lulu (Pearl) roundabout on Wednesday.
ko: 수요일 바레인의 상징적인 룰루 (진주) 로터리에서 진을 치고 있던 시위대에게 경찰이 무자비한 폭력을 가하면서 바레인이 들고 일어났다.

source: That afternoon, I boarded a flight from Doha, Qatar, to Bahrain, in part to see for myself what was unfolding in the island nation I once called home.
ko: 그 날 오후, 난 카타르 도하에서 내가 한 때 고국이라고 불렀던 섬나라에서 무슨 일이 벌어지고 있는지 알아보기 위해 비행기를 탔다.

source: Hours later, I found myself on a flight back to Doha, without having been allowed out of the airport.
ko: 몇 시간 후, 난 공항 밖으로 나가지도 못한 채 도하로 돌아가는 비행기에 탄 나 자신을 발견했다.

source: Here is how my story largely unfolded: View from Bahrain International Airport.
ko: View from Bahrain International Airport.

source: Image by Flickr user stephen_bostock (CC BY-NC 2.0).
ko: Image by Flickr user stephen_bostock (CC BY-NC 2.

source: @omarc: Hmm, SMS tweets not workin... at Doha airport, en route to Bahrain.
ko: 0). @omarc: 으음, SMS 트윗도 안되고.

source: Guess we'll see if the gov really is stopping people from coming in
ko: 정부가 정말로 사람들이 들어오는 걸 막고있는지 한번 보죠.

source: @omarc: Asked to take a seat on arrival at Bahrain immigration.
ko: @omarc: 오자마자 바레인 이민국 측에서 대기하라고 하는군요.

source: No reasons given, just waiting to hear from them...
ko: 왜인지는 알 수가 없습니다. 빨리 이유를 듣기를 기다리고 있습니다.

source: Not sure what made them so suspicious - my mixed ethnicity, visas in my passport from Oman to Iraq, or the sponsor on my old Qatar residency...
ko: 무엇이 그들을 그렇게 수상하게 여기게 했는지는 확실하지 않다-여러 민족이 섞인 내 인종때문인지, 내 여권 안에 찍힌 오만에서 이라크까지의다양한 비자들인지, 아니면 내 예전 카타르 주소의 스폰서 때문인지.

source: @omarc: At Bahraini immigration for 1hr, they ask who I work for...
ko: @omarc: 바레인 이민국 안에서 1시간 째, 그들은 내 직장에 대해 묻고 있습니다.

source: "You used to work for Al Jazeera, right?"
ko: " "네, 혹시 문제라도 있나요?

source: Yes, is there a problem?
ko: " "아니요, 아닙니다.

source: @omarc: Hit the 2hr mark waiting @ Bahrain immigration to enter the country.
ko: @omarc: 바레인에 들어가려고 이민국에서 기다린 지 2시간 째.

source: Journalists from UK, France and Japan sitting here too.
ko: 영국, 프랑스 그리고 일본 기자들도 같이 기다리고 있습니다.

source: @omarc: Ladies from Ch 4 & Radio France (respectively) as well as the Japanese gentleman have been allowed through into Bahrain.
ko: @omarc: 채널4와 라디오 프랑스(각각) 에서 온 여기자들과 일본 기자들은 바레인에 입국했습니다.

source: Still waiting...
ko: 전 계속 기다리고 있구요.

source: While some journalists were being allowed in, others - including from BBC Arabic and US-funded Al Hurra - were reportedly denied access.
ko: 몇몇 기자들은 입국을 허가받은 반면, 아랍권 BBC와 미국의 후원을 받고 있는 알 후라에서 온 기자들을 포함한 다른 이들은 입국을 거부당했다고 알려졌다.

source: Mohammed Jamjoom, a reporter for CNN was asked by the Ministry of Information to leave the country.
ko: CNN 리포터 모하메드 잠줌은 국가정보부로부터 출국하라는 명령을 받았다.

source: @JamjoomCNN: I was expelled from Bahrain ...
ko: @JamjoomCNN: 바레인에서 추방당했습니다.

source: Am now back in Abu Dhabi ... #bahrain
ko: #바레인

source: @JamjoomCNN: Was not given a reason for my expulsion from Bahrain ...
ko: @JamjoomCNN: 바레인에서 추방당한 이유는 듣지 못했습니다.

source: Was told I was the only CNN team member being asked to leave ... #Bahrain
ko: 출국 명령을 받은 CNN 팀 멤버는 저 하나뿐이라고 하더군요. #바레인

source: Jamjoom can be seen in this CNN report speaking about his experience in Bahrain.
ko: 바레인에서의 경험을 설명하는 잠줌의 모습은 이 CNN 보도 에서 볼 수 있다.

source: Alex Delmar-Morgan, a Doha-based WSJ reporter, was also detained briefly near Lulu (Pearl) roundabout in Manama, while CBS journalist Toula Vlahou reported being targeted by authorities.
ko: 월스트리트 저널 도하 지부의 알렉스 델마-모건 또한 마나마의 루루(진주) 로터리 근처에서 잠깐동안 억류당했고y, CBS 기자 토울라 블라호우 는 정부 관리들에 의해 요주의 인물로 찍힌 것 으로 알려졌다.

source: As for me:
ko: 나로 말하자면:

source: @omarc: Three hours at Bahrain immigration - now they say the country is not open for visitors, Manama is not safe, and I should go home.
ko: @omarc: 바레인 이민국에서 대기한지 3시간 째-이제 그들은 이 곳은 방문자들을 받지 않으며, 마나마는 위험하므로 귀국해야 한다는군요.

source: @omarc: Bahrain immigration officers ask me to accept their apology for denying me entry to the country, but say "it will be fine in 2 to 3 days".
ko: @omarc: 바레인 이민국 관리들은 입국 불가 결정을 내린 것에 대한 사과를 받아달라면서, "2,3일이면 괜찮아질 것'이라고 했습니다.

source: @omarc: Got my passport back after just shy of 5hrs, with a return boarding card marked for 5:30am...
ko: @omarc: 대략 5시간만에 제 여권과 함께 오전 5시 30분에 출발하는 귀국 비행기 표를 받았습니다.

source: QA kindly rebooked me on 11:25pm flight
ko: QA는 친절하게도 오후 11:25 표 비행기로 재예약 해줬구요.

source: While sitting at Bahrain immigration, I didn't have access to the Internet, and instead, live-tweeted the event by SMS.
ko: 바레인 이민국에서, 난 인터넷에 접속할 수 없었기때문에 SMS를 이용해 실시간 트윗을 했다.

source: Upon arriving back in Doha, I found a flurry of reaction to my tweets, which ranged from the concerned:
ko: 도하에 다시 돌아오자마자, 난 내 트윗들에 대한 다양한 반응들을 볼 수 있었다.

source: To the supportive: @nabeelalmahari: @omarc best of luck mate I hope u all can make it
ko: 댓글들은 우려하기도 했다:

source: @bhrabroad: @omarc we can give you all the info you need even if u r at the airport #Bahrain
ko: @bhrabroad: @omarc 공항에 있어도 필요한 정보는 다 줄 수 있어요.

source: The skeptical:
ko: 회의적인 시각도 있었다:

source: @Nninanina: @omarc that proveregime doesnt want any 2 C crimes done against unarmed protesters what differ #Bahrain from Qaddafi using army against ppl
ko: @Nninanina: @omarc 그 정부놈들은 비무장 시위대에게 저지른 범죄행위를 보여주기 싫은 겁니다.

source: @maljaya3: @omarc By the time you get there, they would have prepared the stage for you to see what they want you to see.
ko: 국민들에게 군대로 맞서는데 #바레인과 카다피가 다른 점이 도대체 뭡니까? @maljaya3: @omarc 당신이 거기 갔을 땐 그들은 이미 당신이 보기를 바라는 것을 보기 위해 무대를 준비해줬을 거예요.

source: And the downright rude:
ko: 아주 무례한 사람도 있었다:

source: @HubiBahrain: @omarc get the hint.... you are NOT welcomed all of you are bunch of liers
ko: @HubiBahrain: @omarc 못 알아듣겠냐?

source: Many thanks to those who tried to help, and good luck to the journalist on the ground, trying to cover Bahrain's story in such trying times.
ko: 날 도우려 했던 사람들에게 감사를 표하며, 이런 어려운 상황에서도 바레인 이야기를 다루려하는 현지의 기자들에게 행운을 빈다.

source: You can read a narrative version of this story on Boing Boing, as well as the full set of tweets & reactions on Doha News.
ko: 이 기사의 '이야기체' 버전은 보잉 보잉 에서 읽을 수 있으며, 모든 트윗들과 반응들은 도하 뉴스에서 읽을 수 있습니다

source: The crackdown on protesters in Daraa, Syria continues.
ko: 시리아 다라아(Daraa)에서의 시위 무력 진압이 계속되고 있다.

source: At dawn a special army unit reportedly killed at least six people during an attack on Al Omari Mosque to disperse the protesters who have been using it as a gathering place and makeshift hospital.
ko: 특별 공습 부대가 새벽 녘에 알 오마리(Al Omari)사원을 공격하면서 최소한 여섯 명을 살해했다고 알려지고 있다. 알 오마리 사원은 시위대의 집결지와 간이 병원으로 사용되었고 공습 부대가 시위자들을 흩으는 과정에서 이러한 일이 발생했다.

source: Syrian national television reported that it was an armed gang that attacked ambulances and security forces and that they had guns, ammunition, grenades, and stacks of money hidden inside the mosque:
ko: 이에 대해 시리아 공영 방송은 무장 강도단이 앰뷸런스와 보안 관계자들을 공격한 것이라고 주장하며 이들은 사원 안에 총과 탄약, 폭탄과 돈뭉치를 숨겨놓았다고 말했다.

source: Syrians were quick to point out that the video is a bad fabrication at best.
ko: 시리아인들은 재빨리 이 비디오가 형편 없이 조작된 것이라고 평가했다.

source: Al Omari Mosque was full of blankets and medical supplies and was dirty after the protests, as opposed to what was shown on Syrian television.
ko: 페이스북 사용자들은 시리아 공영 보도가 마치 조잡하게 편집된 시리아 드라마 같다고 말장난을 하며 정부의 주장은 근거가 없다고 말했다.

source: Facebook users joked that the Syrian national TV segment was like a badly directed Syrian drama and that governmental claims hold no water.
ko: 트위터 사용자들은 시리아의 기자겸 블로거인 칼레드 엘렉헤타르(Khaled Elekhetyar)에게 연락이 닿지 않고 있다고 말했다.

source: Twitter users are also reporting that Khaled Elekhetyar, a Syrian journalist and blogger is unreachable, and his Facebook account has been hacked and used to post pro-Assad propaganda.
ko: 또한 그의 페이스북 계정이 해킹 당했고, 해킹된 이후에는 그의 계정에 친-아사드 정치 선전 글이 올라 오고 있다고 전했다.

source: @ramiar tweeted:
ko: 트위터러 @ramiar는 이렇게 트윗했다:

source: @wissamtarif #Syria journalist Khaled Elekhetyar unreachable - meanwhile his fb account is hacked and spammed with pro-Asad propaganda..
ko: 그의 페이스북이 해킹 당했고 그의 페이스북은 각종 친-아사드 정치 선전 스팸으로 찼습니다.

source: Adnan Shami started a twitter account to report the following:
ko: 아드난 샤미(Adnan Shami)는 이 사실을 보도하기 위해 새로 트위터 계정을 열었다:

source: Spoke to him last time around 10pm on 21 march..he was organizing the protest for 22 march in front of Palace of Justice..when we last spoke (10pm the day before the supposed to be protest) he looked scared and concerned for security of the people he knew...last FB msg he wrote was around 10am (you can check on his profile) on 22, protests were supposed to start at 12pm, then silence, his phone always shut down and now these strange messages on his FB profile which really seems to have been hacked or something...
ko: 제가 마지막으로 그와 말한 것은 3월 21일 밤 10시경 입니다. 그는 당시 3월 22일 정의의 궁전(Palace of Justice)에서 열릴 시위를 조직하고 있었습니다. 그와 마지막으로 대화를 한 날, 그는 두려워 보였고 지인들의 신변에 대해 걱정하고 있었습니다.

source: Mohammad Al Abdallah is also reporting that a Syrian Blogger known as Ahmad Abu Al-Khair (@ahmadtalk on Twitter) who was briefly arrested recently has been arrested again:
ko: 무하마드 알 압달라 (Mohammad Al Abdallah)는 예전에 잠시 구속되었던 또 다른 시리아 블로거 아마드 아부 엘 키에르(Ahmad Abu Al-Khair, 트위터 주소: @ahmadtalk)가 다시 구속되었다고 알렸다.

source: Urgent: Security forces arrests blogger Ahmed Abu El-Kheir in #Damascus#Syria #mar15 And the harrowing reports from the events in Syria keep trickling through the enforced media and communication blackout. @1SecularSyrian tweeted:
ko: 속보: 안보부가 블로거 아마드 아부 엘 키에르가 #3월15일 #시리아 #다마스커스에서 구속됐습니다.

source: Hero Soldier Khaled Al-Masri killed by his fellow soldiers for refusing to participate In storming Omari Mosque yesterday #Daraa #Syria
ko: 영웅 군인 칼레드 알-마스리가 어제 오마리 사원에 처들어가기를 거절하다가 동료 군인에 의해서 살해됐습니다.

source: Blogger Yassin Sweha comments:
ko: #다라 #시리아

source: Syria: Citizen Videos Show Horror in Daraa · Global Voices
ko: 시리아: 시민 기자들 비디오가 전해온 다라아의 참상

source: As the crackdown on protests in Daraa continues and reports pour in of more deaths, citizen reporters in the town are capturing video and uploading it to YouTube, which was only recently unblocked in Syria.
ko: 시리아에서 유투브는 최근에 차단에서 풀려난 유일한 플랫폼이다. 각종 유트부 비디오는 시리아 남쪽 도시 다라아에서 일어난 시리아인들에 대한 무자비한 폭력 진압을 보여준다.

source: The videos, all uploaded on March 23, 2011, show the violent crackdown on Syrians in the southern city of Daraa.
ko: 아래 비디오는 총성이 들리는 가운데 시민들이 다친 사람을 안전한 곳으로 옮기는 장면이다.

source: WARNING: Some of these videos are of an extremely graphic nature.
ko: "을 외치자 최루탄이 군중들 틈으로 퍼진다.

source: Qatar: A World Cup in the Clouds · Global Voices
ko: 카타르: 월드컵 경기장 위의 인공 구름 이슈

source: A report of a remote-controlled, solar-powered hovering shade, which could be used to cool soccer stadiums in Qatar, has taken on a life of its own, putting the small but wealthy Gulf nation in the spotlight once again.
ko: 이 소식은 마치 생명력을 가진 듯 여러 군데로 퍼지며 다시 한 번 세계인의 이목이 이 작지만 부유한 걸프 지역의 나라, 카타르에게로 집중되도록 만들었다.

source: Almost a week ago, The Peninsula newspaper wrote a brief, three paragraph article describing research at Qatar University for an "artificial cloud", attributing the story to an Arabic newspaper.
ko: 한 주전, 퍼닌술라(Peninsula) 일간지는 세 단락의 짧은 기사를 통해 카타르 대학에서 이루어진 "인공 구름"에 대한 연구를 다루면서, 아랍 신문의 글을 언급했다.

source: Qatar University's "artificial cloud" stadium.
ko: 카타르 대학의 인공 구름 모형이 공중에 올라와 있는 스태디움의 모습.

source: Image from Qatar University.
ko: 이미지 출처: 카타르 대학

source: Two days later, the story made it onto the BBC Sports page, this time including an animation of the robotic "cloud" from Qatar University.
ko: 이틀 뒤, 나아가 BBC 스포츠 페이지는 이 소식을 다루면서 심지어 카타르 대학에서 제작한 로봇같은 '구름'이 어떻게 움직이는지를 보여주는 애니메이션도 소개했다.

source: And then the next day, it was on CNN:
ko: BBC에 실린 바로 다음 날, CNN도 같은 주제를 보도했다.

source: And by now, it's had a run in Time, NBC Sports, Fast Company, Bldg Blog, the Daily Mail, Engadget, and io9, to name a few.
ko: 수 많은 언론 보도 중에서 가장 눈길을 끌고, 가장 많이 리트윗된 기사는 야후 스포츠의 기사: '카타르: 인공 구름 아이디어를 TV 만화 심슨즈에서 훔쳐옴' 이다.

source: Perhaps the most amusing - and most retweeted - take on the story though, was by Yahoo!
ko: 1995년에 방영된 전설적인 2부작 에피소드인 '누가 미스터 번즈를 쏘았나?

source: Sports: Qatar stole its artificial cloud idea from television cartoon The Simpsons.
ko: '일화에는 악명높은 전력 발전소의 주인인 C.

source: In the legendary two-part 1995 episode entitled "Who Shot Mr. Burns?" nefarious power plant owner C. Montgomery Burns devises a plan to create a giant shield that will block the sun and keep Springfield in perpetual darkness:
ko: 몽고메리 번즈가 태양을 막고 스프링필드를 영원히 암흑에 가두어 놓기 위해서 거대한 차단막을 고안해내는 장면이 나온다:

source: Their claim that "while Qatar may have added their own twist ... the core idea is clearly ripped from a 16-year-old cartoon", even illicited a response from a former Simpsons show writer:
ko: 이들의 주장은 '카타르가 약간의 변형을 주었다고 하지만, 일단 핵심원리는 16년 전 만화에서 베낀 것'이다.

source: @thatbilloakley: Qatar better be paying me residuals on this idea: http://yhoo.it/g1EcMo
ko: 이러한 보도는 심지어 심슨즈 작가의 반응을 이끌어 내기도 했다:

source: In its many iterations and reprints, the World Cup "cloud" story has garnered thousands of tweets.
ko: @sgmansfield: 카타르가 2022년 월드컵때 사용할 인조 구름을 만들어 낸다네요.

source: @sgmansfield: Qatar to make man made clouds for the 2022 World Cup... anyone ever heard of sunblock? http://bit.ly/ghd2Ur
ko: 혹시 이때 사용할 만할 선블록 크림 아시나요? http://bit.

source: @staffordmasie: Nice!
ko: ly/ghd2Ur

source: Qatar University to create artificial robotic cloud; potentially drop temps significantly on World Cup pitches http://t.co/RnleHP9
ko: 카타르 대학이 인공 로봇 구름을 만들어 낸다는데요, 이것이 월트컵 경기시 온도를 상당히 낮춘다고 하네요.

source: @mabdrabbo: Robot Cloud for Qatar 2022 WC ?
ko: http://t.

source: Cool !
ko: co/RnleHP9

source: What about the noise of it ? http://bit.ly/dLRoKK #qatar #worldcup #2022 #football
ko: 구름이 소음을 일으키지는 않나요? http://bit. ly/dLRoKK #qatar #worldcup #2022 #football

source: Some joked:
ko: 몇몇은 아래와 같은 농담을 던지기도 했다:

source: @digitalcastro: Cloud Over Qatar Stadium ;) Great Idea http://twitpic.com/4dohml
ko: @digitalcastro: 카타르 경기장 위의 구름 😉 멋진 아이디어 입니다 http://twitpic.

source: @hmalsabah: Is this the Qatar Cloud taking over #kuwait? :p http://plixi.com/p/86752846
ko: @hmalsabah: 카타르의 구름이 쿠웨이트를 덮는 그림일까요? :p http://plixi.

source: Others, however, have expressed exasperation at the seemingly endless life of this thinly-sourced story:
ko: 그러나 다른 이들은 근거도 확실하지 않은 이러한 이야기가 계속 재생산되는 것에 대해서 불만을 표했다:

source: @DavidQatar: @james_Corbett this cloud story is spreading like wildfire-no connection at all to Q2022 - one prof at qatar uni muses on his research..boom
ko: @DavidQatar: @james_Corbett 이 구름 이야기가 들불처럼 번지고 있어요. 실제로 이것은 2022년 경기와는 직접적 관련이 없을 수도 있는, 그저 카타르 대학의 한 교수가 연구를 제안한 내용인데 말이죠.

source: @dohanews: Is the Qatar World Cup artificial cloud story going to circulate on Twitter forever and ever??
ko: @dohanews: 카타르 월드컵의 인공 구름 이야기가 도대체 언제까지 트위터 상에서 떠돌아 다닐까요, 영원히?

source: Whether or not this US $500,000 construction will be gracing the stadia of the 2022 FIFA World Cup in Qatar though, remains to be seen.
ko: 일각에는 2022년 카타르 월드컵 경기장 시설 건축에 5백만 달러가 든다는 예측이 돌고 있지만, 실제로 어떻게 될지는 두고 봐야 알 일이다.

source: Japan: Relief Tweets for Refugee Parents · Global Voices
ko: 일본 : 피난민 부모들을 위한 구호의 트위터 메시지

source: As the situation at the nuclear plant Fukushima Daiichi remains unstable and the government warns about the high levels of radioactive iodine and cesium in vegetables and tap water, infants' parents seek reassurance and advice from experts and fellow parents on the internet.
ko: 후쿠시마 원자력 발전소의 불안정한 상황이 지속되고 일본 정부 또한 식물과 수돗물에 있는 과다성 방사성 요오드와 세슘에 대해 경고를 보냄에 따라, 부모들은 전문가와 온라인 상의 동료 부모들로부터 조언을 구하며 마음의 안정을 찾으려 노력하고 있다.

source: By miyakowasureLC. Copyright free. Once again Twitter revealed to be the fastest communication tool that some have been using to discourage alarmism and false information.
ko: 이 상황을 통해 트위터가 어떤 이들에게는 기우(杞憂)와 잘못된 정보를 물리치는 가장 빠른 소통의 매개체로 사용됬다는 사실이 다시 입증됐다.

source: A user named panache_chocola warned about the confusion drawn by some companies that use inexact wordings in their commercials.
ko: panache_chocola라는 이름을 가진 한 트위터 유저는 몇몇 기업들이 광고에서 부정확한 단어를 사용했으며, 이러한 언어 선정이 사회 혼란을 조성할 수 있다고 경고했다.

source: Yemen: Crackdown on Protestors Continues · Global Voices
ko: 예멘: 시위대에 대한 무장 진압이 지속되는 불안 정국

source: On Monday, the Yemeni cities of Taiz and Hudaida were the scene of bloody crackdown by security forces on peaceful anti-government protestors.
ko: 예멘의 도시 타이즈(Taiz)와 후다이다(Hudaida)에서 월요일 정부 보안대가 평화적 반정부 시위대를 유혈 진압했다.

source: Once again, Ali Abdullah Saleh, the Yemeni president for the past 32 years, responded with force and live bullets to protestors calling for his immediate removal.
ko: 32년간 권좌를 지키고 있는 예멘 대통령 알리 압둘라 살레(Ali Abdullah Saleh)는 시위대들의 즉각적 퇴진 요구를 다시 한 번 무력과 총탄으로 응했다.

source: Reuters reports that in Taiz, at least 15 people were killed and 30 wounded when police opened fire. In Hudaida, demonstrators gathered to show their solidarity to the people of Taiz, but they ended up with the same fate as their compatriots in Taiz when police and armed men in civilian clothes shot at them.
ko: 로히터 보도에 의하면 경찰이 무력을 동원하면서 타이즈시에서만 최소 15명이 사망, 30명이 부상당했다.

source: Eye witnesses also said that they saw snipers on roofs shooting at protestors.
ko: 후다이다 시위대들은 타이즈 시민들을 지지하며 운집했지만 이와 비슷한 운명을 맞았다.
